[Default]
Description=Residual pressure valve with detection of main valve, with soft start function

[CZ]
Description=Dvojitý 3/2 ventil s ventilem pozvolného nárustu tlaku

;[PL]
;Description=

;[SI]
;Description=

[DE]
Description=Redundant aufgebautes Sicherheitsentlüftungsventil, Softstart-Funktion

;[HU]
;Description=

;[BG]
;Description=
